Repository: DimaMishchenko/currency
Catalog: Features/WidgetOnboarding/Sources/WidgetOnboardingUI/Resources/WidgetOnboarding.xcstrings
Source language: en
Languages: de, es, et, fr, it, ja, ko, pt_br, ru, tr, uk, zh_hans, zh_hant

# guideHoldHomeTitle
source: Hold your Home Screen
de: Home-Bildschirm gedrückt halten
es: Mantén pulsada tu pantalla de inicio
et: Puuduta pikalt avakuva
fr: Maintiens le doigt sur ton écran d’accueil
it: Tieni premuta la schermata Home
ja: ホーム画面を長押し
ko: 홈 화면 길게 누르기
pt_br: Mantenha a Tela de Início pressionada
ru: Удерживайте экран «Домой»
tr: Ana Ekran’a basılı tutun
uk: Утримуйте початковий екран
zh_hans: 按住主屏幕
zh_hant: 按住主畫面

# guideHoldInstalled
source: On your Home Screen, touch and hold the installed %1$@ widget
de: Halte das installierte Widget %1$@ auf deinem Home-Bildschirm gedrückt
es: En la pantalla de inicio, mantén pulsado el widget %1$@ instalado
et: Puuduta avakuval pikalt lisatud %1$@ vidinat
fr: Sur ton écran d’accueil, maintiens le doigt sur le widget %1$@ installé
it: Sulla schermata Home, tieni premuto il widget %1$@ installato
ja: ホーム画面で設置済みの%1$@ウィジェットを長押しします
ko: 홈 화면에 설치된 %1$@ 위젯을 길게 누르세요
pt_br: Na Tela de Início, mantenha o widget %1$@ instalado pressionado
ru: На экране «Домой» нажмите и удерживайте установленный виджет %1$@
tr: Ana Ekranınızda yüklü %1$@ araç takımına dokunup basılı tutun
uk: На початковому екрані торкніться й утримуйте встановлений віджет %1$@
zh_hans: 在主屏幕上按住已安装的%1$@小组件
zh_hant: 在主畫面上按住已安裝的%1$@小工具

# guideHoldLockDetail
source: Unlock your iPhone, then touch and hold the Lock Screen to show your wallpapers
de: Entsperre dein iPhone und halte den Sperrbildschirm gedrückt, um deine Hintergrundbilder anzuzeigen
es: Desbloquea el iPhone y mantén pulsada la pantalla de bloqueo para ver tus fondos
et: Ava iPhone’i lukustus ja puuduta pikalt lukustuskuva, et näha taustapilte
fr: Déverrouille ton iPhone, puis maintiens le doigt sur l’écran verrouillé pour afficher tes fonds d’écran
it: Sblocca l’iPhone, poi tieni premuta la schermata di blocco per mostrare gli sfondi
ja: iPhoneのロックを解除してからロック画面を長押しし、壁紙を表示します
ko: iPhone의 잠금을 해제한 다음 잠금 화면을 길게 눌러 배경화면을 표시하세요
pt_br: Desbloqueie o iPhone e mantenha a Tela Bloqueada pressionada para mostrar suas imagens de fundo
ru: Разблокируйте iPhone, затем нажмите и удерживайте экран блокировки, чтобы открыть обои
tr: iPhone’unuzun kilidini açın, ardından duvar kâğıtlarınızı göstermek için Kilitli Ekran’a dokunup basılı tutun
uk: Відімкніть iPhone, потім торкніться й утримуйте замкнений екран, щоб відкрити шпалери
zh_hans: 解锁 iPhone，然后按住锁定屏幕以显示墙纸
zh_hant: 解鎖 iPhone，然後按住鎖定畫面以顯示背景圖片

# guideHoldLockTitle
source: Hold your Lock Screen
de: Sperrbildschirm gedrückt halten
es: Mantén pulsada tu pantalla de bloqueo
et: Puuduta pikalt lukustuskuva
fr: Maintiens le doigt sur ton écran verrouillé
it: Tieni premuta la schermata di blocco
ja: ロック画面を長押し
ko: 잠금 화면 길게 누르기
pt_br: Mantenha a Tela Bloqueada pressionada
ru: Удерживайте экран блокировки
tr: Kilitli Ekran’a basılı tutun
uk: Утримуйте замкнений екран
zh_hans: 按住锁定屏幕
zh_hant: 按住鎖定畫面

# guideHoldWidgetTitle
source: Hold your widget
de: Widget gedrückt halten
es: Mantén pulsado tu widget
et: Puuduta pikalt vidinat
fr: Maintiens le doigt sur ton widget
it: Tieni premuto il widget
ja: ウィジェットを長押し
ko: 위젯 길게 누르기
pt_br: Mantenha o widget pressionado
ru: Удерживайте виджет
tr: Araç takımına basılı tutun
uk: Утримуйте віджет
zh_hans: 按住小组件
zh_hant: 按住小工具

# guideListsDetail
source: Default follows your app. Custom uses its own list.
de: Standard folgt deiner App. Eigene Liste verwendet eine separate Auswahl.
es: Predeterminado sigue tu app. Personalizado usa su propia lista.
et: Vaikimisi kasutab äpi valuutaloendit. Kohandatud loend kasutab eraldi valikut.
fr: Par défaut suit ton app. Personnalisée utilise sa propre liste.
it: Predefinito usa l’elenco di valute dell’app. Personalizzato usa il proprio elenco.
ja: 「デフォルト」はアプリの通貨リストと連動し、「カスタム」は独自のリストを使います。
ko: 기본값은 앱의 통화 목록과 동기화됩니다. 사용자 지정은 별도 목록을 사용합니다.
pt_br: Padrão acompanha o app. Personalizado usa sua própria lista.
ru: «По умолчанию» использует список валют приложения. «Свой» использует отдельный список.
tr: Varsayılan, uygulamanızdaki para birimi listesini kullanır. Özel kendi listesini kullanır.
uk: «Типово» використовує список валют програми. «Власний» використовує окремий список.
zh_hans: “默认”与 App 同步。“自定”使用独立列表。
zh_hant: 「預設」與 App 同步。「自訂」使用獨立列表。

# guideLocalCurrency
source: Local currency
de: Lokale Währung
es: Moneda local
et: Kohalik valuuta
fr: Devise locale
it: Valuta locale
ja: 現地通貨
ko: 현지 통화
pt_br: Moeda local
ru: Местная валюта
tr: Yerel para birimi
uk: Місцева валюта
zh_hans: 当地货币
zh_hant: 當地貨幣

# guideLocalTitle
source: A currency for where you are
de: Eine Währung für deinen Standort
es: Una moneda para donde estás
et: Valuuta sinu asukoha järgi
fr: Une devise pour là où tu es
it: Una valuta per dove ti trovi
ja: 今いる場所の通貨
ko: 현재 위치의 통화
pt_br: Uma moeda para onde você está
ru: Валюта там, где вы
tr: Bulunduğunuz yerin para birimi
uk: Валюта там, де ви
zh_hans: 您所在地的货币
zh_hant: 您所在地的貨幣

# guideLockCurrencyDetail
source: Choose Currency, then tap Currency Icon to add it. Tap the placed icon to choose a symbol.
de: Wähle Currency und tippe auf Währungssymbol, um es hinzuzufügen. Tippe auf das platzierte Symbol, um ein Zeichen zu wählen.
es: Elige Currency y toca Icono de moneda para añadirlo. Toca el icono colocado para elegir un símbolo.
et: Vali Currency ja seejärel lisamiseks Valuutaikoon. Sümboli valimiseks puuduta lisatud ikooni.
fr: Choisis Currency, puis touche Icône de devise pour l’ajouter. Touche l’icône placée pour choisir un symbole.
it: Scegli Currency, poi tocca Icona valuta per aggiungerla. Tocca l’icona posizionata per scegliere un simbolo.
ja: Currencyを選択し、「通貨アイコン」をタップして追加します。配置したアイコンをタップして記号を選択してください。
ko: Currency를 선택한 다음 통화 아이콘을 탭하여 추가하세요. 배치한 아이콘을 탭하여 기호를 선택하세요.
pt_br: Escolha Currency e toque em Ícone de moeda para adicioná-lo. Toque no ícone colocado para escolher um símbolo.
ru: Выберите Currency, затем нажмите «Значок валюты», чтобы добавить его. Нажмите размещённый значок, чтобы выбрать символ.
tr: Currency’yi seçin, ardından eklemek için Para Birimi Simgesi’ne dokunun. Sembol seçmek için yerleştirilen simgeye dokunun.
uk: Виберіть Currency, потім торкніться «Значок валюти», щоб додати його. Торкніться розміщеного значка, щоб вибрати символ.
zh_hans: 选择 Currency，然后轻点“货币图标”以添加。轻点已放置的图标以选择符号。
zh_hant: 選擇 Currency，然後點一下「貨幣圖示」以加入。點一下已放置的圖示以選擇符號。

# guideLockTitle
source: Lock Screen guide
de: Sperrbildschirm-Anleitung
es: Guía de pantalla de bloqueo
et: Lukustuskuva juhend
fr: Guide de l’écran verrouillé
it: Guida alla schermata di blocco
ja: ロック画面ガイド
ko: 잠금 화면 안내
pt_br: Guia da Tela Bloqueada
ru: Руководство по экрану блокировки
tr: Kilitli Ekran kılavuzu
uk: Посібник із замкненого екрана
zh_hans: 锁定屏幕指南
zh_hant: 鎖定畫面指南

# guideNativeAddWidget
source: Add Widget
de: Widget hinzufügen
es: Añadir widget
et: Lisa vidin
fr: Ajouter un widget
it: Aggiungi widget
ja: ウィジェットを追加
ko: 위젯 추가
pt_br: Adicionar Widget
ru: Добавить виджет
tr: Araç Takımı Ekle
uk: Додати віджет
zh_hans: 添加小组件
zh_hant: 加入小工具

# guideNativeAddWidgets
source: Add Widgets
de: Widgets hinzufügen
es: Añadir widgets
et: Lisa vidinaid
fr: Ajouter des widgets
it: Aggiungi widget
ja: ウィジェットを追加
ko: 위젯 추가
pt_br: Adicionar Widgets
ru: Добавить виджеты
tr: Araç Takımları Ekle
uk: Додати віджети
zh_hans: 添加小组件
zh_hant: 加入小工具

# guideNativeCustomize
source: Customize
de: Anpassen
es: Personalizar
et: Kohanda
fr: Personnaliser
it: Personalizza
ja: カスタマイズ
ko: 사용자화
pt_br: Personalizar
ru: Настроить
tr: Özelleştir
uk: Налаштувати
zh_hans: 自定
zh_hant: 自訂

# guideNativeEdit
source: Edit
de: Bearbeiten
es: Editar
et: Muuda
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
pt_br: Editar
ru: Править
tr: Düzenle
uk: Змінити
zh_hans: 编辑
zh_hant: 編輯

# guideNativeEditHome
source: Edit Home Screen
de: Home-Bildschirm bearbeiten
es: Editar pantalla de inicio
et: Muuda avakuva
fr: Modifier l’écran d’accueil
it: Modifica la schermata Home
ja: ホーム画面を編集
ko: 홈 화면 편집
pt_br: Editar Tela de Início
ru: Изменить экран «Домой»
tr: Ana Ekranı Düzenle
uk: Змінити початковий екран
zh_hans: 编辑主屏幕
zh_hant: 編輯主畫面

# guideNativeEditWidget
source: Edit Widget
de: Widget bearbeiten
es: Editar widget
et: Muuda vidinat
fr: Modifier le widget
it: Modifica widget
ja: ウィジェットを編集
ko: 위젯 편집
pt_br: Editar Widget
ru: Изменить виджет
tr: Araç Takımını Düzenle
uk: Змінити віджет
zh_hans: 编辑小组件
zh_hant: 編輯小工具

# guideNativeLists
source: Default / Custom
de: Standard / Eigene Liste
es: Predeterminado / Personalizado
et: Vaikimisi / Kohandatud loend
fr: Par défaut / Personnalisée
it: Predefinito / Personalizzato
ja: デフォルト / カスタム
ko: 기본값 / 사용자 지정
pt_br: Padrão / Personalizado
ru: По умолчанию / Свой
tr: Varsayılan / Özel
uk: Типово / Власний
zh_hans: 默认 / 自定
zh_hant: 預設 / 自訂

# guideNativeSearch
source: Search Widgets
de: Widgets suchen
es: Buscar widgets
et: Otsi vidinaid
fr: Rechercher des widgets
it: Cerca widget
ja: ウィジェットを検索
ko: 위젯 검색
pt_br: Buscar Widgets
ru: Поиск виджетов
tr: Araç Takımlarında Ara
uk: Пошук віджетів
zh_hans: 搜索小组件
zh_hant: 搜尋小工具

# guideNext
source: Next
de: Weiter
es: Siguiente
et: Edasi
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
pt_br: Próximo
ru: Далее
tr: Sonraki
uk: Далі
zh_hans: 下一步
zh_hant: 下一步

# guidePairDetail
source: Choose a base currency and a comparison currency in the widget’s settings
de: Wähle eine Basiswährung und eine Vergleichswährung in den Widget-Einstellungen
es: Elige una moneda base y una moneda de comparación en los ajustes del widget
et: Vali vidina seadetes baasvaluuta ja võrdlusvaluuta
fr: Choisis une devise de base et une devise de comparaison dans les réglages du widget
it: Scegli una valuta di base e una di confronto nelle impostazioni del widget
ja: ウィジェットの設定で基準通貨と比較通貨を選択
ko: 위젯 설정에서 기준 통화와 비교 통화를 선택하세요
pt_br: Escolha uma moeda base e uma moeda de comparação nos ajustes do widget
ru: Выберите базовую валюту и валюту сравнения в настройках виджета
tr: Araç takımı ayarlarında temel ve karşılaştırma para birimlerini seçin
uk: Виберіть базову валюту й валюту порівняння в параметрах віджета
zh_hans: 在小组件设置中选择基准货币和比较货币
zh_hant: 在小工具設定中選擇基準貨幣和比較貨幣

# guidePauseMotion
source: Pause motion
de: Bewegung pausieren
es: Pausar movimiento
et: Peata liikumine
fr: Mettre le mouvement en pause
it: Metti in pausa il movimento
ja: 動きを停止
ko: 동작 일시 정지
pt_br: Pausar movimento
ru: Приостановить движение
tr: Hareketi duraklat
uk: Призупинити рух
zh_hans: 暂停动画
zh_hant: 暫停動畫

# guidePersonalizeTitle
source: Make it yours
de: Mach es zu deinem
es: Hazlo tuyo
et: Tee see enda omaks
fr: Personnalise-le
it: Rendilo tuo
ja: 自分らしく
ko: 나만의 것으로
pt_br: Deixe do seu jeito
ru: Настройте под себя
tr: Size özel yapın
uk: Налаштуйте під себе
zh_hans: 打造专属体验
zh_hant: 打造專屬體驗

# guidePlayMotion
source: Play motion
de: Bewegung abspielen
es: Reanudar movimiento
et: Jätka liikumist
fr: Reprendre le mouvement
it: Riprendi il movimento
ja: 動きを再生
ko: 동작 재생
pt_br: Reproduzir movimento
ru: Возобновить движение
tr: Hareketi oynat
uk: Відновити рух
zh_hans: 播放动画
zh_hant: 播放動畫

# guideRectangleAreaDetail
source: Tap the widget area below the clock
de: Tippe auf den Widget-Bereich unter der Uhr
es: Toca el área de widgets debajo del reloj
et: Puuduta kella all olevat vidinaala
fr: Touche la zone des widgets sous l’horloge
it: Tocca l’area dei widget sotto l’orologio
ja: 時計の下のウィジェット領域をタップ
ko: 시계 아래의 위젯 영역을 탭하세요
pt_br: Toque na área de widgets abaixo do relógio
ru: Нажмите область виджетов под часами
tr: Saatin altındaki araç takımı alanına dokunun
uk: Торкніться області віджетів під годинником
zh_hans: 轻点时钟下方的小组件区域
zh_hant: 點一下時鐘下方的小工具區域

# guideRemoveCurrency
source: Remove %1$@
de: %1$@ entfernen
es: Eliminar %1$@
et: Eemalda %1$@
fr: Retirer %1$@
it: Rimuovi %1$@
ja: %1$@を削除
ko: %1$@ 제거
pt_br: Remover %1$@
ru: Убрать %1$@
tr: %1$@ öğesini kaldır
uk: Прибрати %1$@
zh_hans: 移除%1$@
zh_hant: 移除%1$@

# guideReplay
source: Replay
de: Erneut ansehen
es: Repetir
et: Vaata uuesti
fr: Revoir
it: Ripeti
ja: もう一度見る
ko: 다시 보기
pt_br: Rever
ru: Повторить
tr: Yeniden oynat
uk: Повторити
zh_hans: 重播
zh_hant: 重播

# guideSearchDetail
source: Tap Search Widgets, type Currency, then choose the app
de: Tippe auf Widgets suchen, gib Currency ein und wähle die App
es: Toca Buscar widgets, escribe Currency y elige la app
et: Otsi vidinate galeriist Currency ja vali äpp
fr: Touche Rechercher des widgets, saisis Currency, puis choisis l’app
it: Tocca Cerca widget, digita Currency, poi scegli l’app
ja: 「ウィジェットを検索」をタップし、Currencyと入力してアプリを選択
ko: 위젯 검색을 탭하고 Currency를 입력한 다음 앱을 선택하세요
pt_br: Toque em Buscar Widgets, digite Currency e escolha o app
ru: Нажмите «Поиск виджетов», введите Currency, затем выберите приложение
tr: Araç Takımlarında Ara’ya dokunun, Currency yazın ve uygulamayı seçin
uk: Торкніться «Пошук віджетів», введіть Currency, потім виберіть програму
zh_hans: 轻点“搜索小组件”，输入 Currency，然后选择 App
zh_hant: 點一下「搜尋小工具」，輸入 Currency，然後選擇 App

# guideStep
source: Step %1$lld of %2$lld
de: Schritt %1$lld von %2$lld
es: Paso %1$lld de %2$lld
et: Samm %1$lld/%2$lld
fr: Étape %1$lld sur %2$lld
it: Passaggio %1$lld di %2$lld
ja: ステップ%1$lld / %2$lld
ko: %1$lld / %2$lld단계
pt_br: Etapa %1$lld de %2$lld
ru: Шаг %1$lld из %2$lld
tr: %2$lld adımdan %1$lld. adım
uk: Крок %1$lld із %2$lld
zh_hans: 第%1$lld步，共%2$lld步
zh_hant: 第%1$lld步，共%2$lld步

# guideSummary
source: Convert, calculate, and check prices from your Home Screen
de: Umrechnen, rechnen und Preise prüfen auf deinem Home-Bildschirm
es: Convierte, calcula y consulta precios desde tu pantalla de inicio
et: Teisenda, arvuta ja võrdle hindu otse avakuval
fr: Convertis, calcule et vérifie les prix depuis ton écran d’accueil
it: Converti, calcola e controlla i prezzi dalla schermata Home
ja: ホーム画面から 換算、計算、価格確認
ko: 홈 화면에서 환산, 계산, 가격 확인
pt_br: Converta, calcule e confira preços na Tela de Início
ru: Конвертируйте, считайте и проверяйте цены на экране «Домой»
tr: Ana Ekranınızdan çevirin, hesaplayın ve fiyatları kontrol edin
uk: Конвертуйте, рахуйте й перевіряйте ціни на початковому екрані
zh_hans: 在主屏幕上 换算、计算和查询价格
zh_hant: 在主畫面上 換算、計算和查詢價格

# guideTapEditDetail
source: Tap Edit at the top of your Home Screen
de: Tippe oben auf deinem Home-Bildschirm auf Bearbeiten
es: Toca Editar en la parte superior de la pantalla de inicio
et: Ava avakuva ülaosas muutmise menüü
fr: Touche Modifier en haut de ton écran d’accueil
it: Tocca Modifica in cima alla schermata Home
ja: ホーム画面の上部にある「編集」をタップ
ko: 홈 화면 상단의 편집을 탭하세요
pt_br: Toque em Editar no topo da Tela de Início
ru: Нажмите «Править» вверху экрана «Домой»
tr: Ana Ekranınızın üstünde Düzenle’ye dokunun
uk: Торкніться «Змінити» вгорі початкового екрана
zh_hans: 轻点主屏幕顶部的“编辑”
zh_hant: 點一下主畫面頂部的「編輯」

# guideTapEditTitle
source: Tap Edit
de: Tippe auf Bearbeiten
es: Toca Editar
et: Ava muutmise menüü
fr: Touche Modifier
it: Tocca Modifica
ja: 「編集」をタップ
ko: 편집 탭하기
pt_br: Toque em Editar
ru: Нажмите «Править»
tr: Düzenle’ye dokunun
uk: Торкніться «Змінити»
zh_hans: 轻点“编辑”
zh_hant: 點一下「編輯」

# guideWidgetAreaTitle
source: Tap the widget area
de: Tippe auf den Widget-Bereich
es: Toca el área de widgets
et: Puuduta vidinaala
fr: Touche la zone des widgets
it: Tocca l’area dei widget
ja: ウィジェット領域をタップ
ko: 위젯 영역 탭하기
pt_br: Toque na área de widgets
ru: Нажмите область виджетов
tr: Araç takımı alanına dokunun
uk: Торкніться області віджетів
zh_hans: 轻点小组件区域
zh_hant: 點一下小工具區域

# previewCalculatorHint
source: Tap a currency, then try the keys
de: Tippe auf eine Währung und probiere die Tasten aus
es: Toca una moneda y prueba las teclas
et: Puuduta valuutat ja proovi klahve
fr: Touche une devise, puis essaie les touches
it: Tocca una valuta, poi prova i tasti
ja: 通貨をタップしてキーを試しましょう
ko: 통화를 탭한 다음 키를 사용해 보세요
pt_br: Toque em uma moeda e experimente as teclas
ru: Нажмите валюту, затем попробуйте клавиши
tr: Bir para birimine dokunun, ardından tuşları deneyin
uk: Торкніться валюти, потім спробуйте клавіші
zh_hans: 轻点货币，然后试试按键
zh_hant: 點一下貨幣，然後試試按鍵

# previewCashHint
source: Tap a banknote to compare its value
de: Tippe auf eine Banknote, um ihren Wert zu vergleichen
es: Toca un billete para comparar su valor
et: Puuduta rahatähte, et selle väärtust võrrelda
fr: Touche un billet pour comparer sa valeur
it: Tocca una banconota per confrontarne il valore
ja: 紙幣をタップして価値を比較
ko: 지폐를 탭하여 가치를 비교하세요
pt_br: Toque em uma nota para comparar seu valor
ru: Нажмите банкноту, чтобы сравнить её стоимость
tr: Değerini karşılaştırmak için bir banknota dokunun
uk: Торкніться банкноти, щоб порівняти її вартість
zh_hans: 轻点纸币以比较其价值
zh_hant: 點一下紙鈔以比較其價值

# previewSampleRates
source: Sample rates
de: Beispielkurse
es: Tipos de ejemplo
et: Näidiskursid
fr: Taux d’exemple
it: Tassi di esempio
ja: サンプルレート
ko: 예시 환율
pt_br: Taxas de exemplo
ru: Пример курсов
tr: Örnek kurlar
uk: Приклади курсів
zh_hans: 示例汇率
zh_hant: 範例匯率

# previewSize
source: Widget size
de: Widget-Größe
es: Tamaño del widget
et: Vidina suurus
fr: Taille du widget
it: Dimensione del widget
ja: ウィジェットのサイズ
ko: 위젯 크기
pt_br: Tamanho do widget
ru: Размер виджета
tr: Araç takımı boyutu
uk: Розмір віджета
zh_hans: 小组件尺寸
zh_hant: 小工具尺寸

# quickFollowsApp
source: While customizing your Lock Screen, tap the icon to choose its symbol
de: Tippe beim Anpassen deines Sperrbildschirms auf das Symbol, um sein Zeichen zu wählen
es: Al personalizar la pantalla de bloqueo, toca el icono para elegir su símbolo
et: Lukustuskuva kohandamisel puuduta ikooni, et valida selle sümbol
fr: Pendant la personnalisation de ton écran verrouillé, touche l’icône pour choisir son symbole
it: Mentre personalizzi la schermata di blocco, tocca l’icona per scegliere il simbolo
ja: ロック画面のカスタマイズ中にアイコンをタップして記号を選択
ko: 잠금 화면 사용자화 중 아이콘을 탭하여 기호를 선택하세요
pt_br: Ao personalizar a Tela Bloqueada, toque no ícone para escolher seu símbolo
ru: При настройке экрана блокировки нажмите значок, чтобы выбрать его символ
tr: Kilitli Ekranınızı özelleştirirken sembolünü seçmek için simgeye dokunun
uk: Під час налаштування замкненого екрана торкніться значка, щоб вибрати його символ
zh_hans: 自定锁定屏幕时，轻点图标以选择符号
zh_hant: 自訂鎖定畫面時，點一下圖示以選擇符號

# quickSampleScreenAccessibility
source: Sample Lock Screen with a currency symbol
de: Beispiel-Sperrbildschirm mit einem Währungssymbol
es: Pantalla de bloqueo de ejemplo con un símbolo de moneda
et: Näidislukustuskuva valuutasümboliga
fr: Exemple d’écran verrouillé avec un symbole de devise
it: Schermata di blocco di esempio con un simbolo di valuta
ja: 通貨記号のあるサンプルロック画面
ko: 통화 기호가 있는 예시 잠금 화면
pt_br: Tela Bloqueada de exemplo com um símbolo de moeda
ru: Пример экрана блокировки с символом валюты
tr: Para birimi sembolü içeren örnek Kilitli Ekran
uk: Приклад замкненого екрана із символом валюти
zh_hans: 带货币符号的示例锁定屏幕
zh_hant: 帶貨幣符號的範例鎖定畫面

# widgetBoardDetail
source: Your currencies, together at a glance
de: Deine Währungen zusammen auf einen Blick
es: Tus monedas juntas, de un vistazo
et: Sinu valuutad koos, ühe pilguga
fr: Tes devises réunies en un coup d’œil
it: Le tue valute insieme, a colpo d’occhio
ja: 自分の通貨をまとめてひと目で
ko: 내 통화를 함께 한눈에
pt_br: Suas moedas juntas, de relance
ru: Ваши валюты вместе — одним взглядом
tr: Para birimleriniz birlikte, bir bakışta
uk: Ваші валюти разом — одним поглядом
zh_hans: 您的货币，尽收眼底
zh_hant: 您的貨幣，一目瞭然

# widgetBoardTitle
source: Currency Board
de: Währungsübersicht
es: Panel de monedas
et: Valuutatabel
fr: Tableau de devises
it: Tabellone valute
ja: 通貨ボード
ko: 통화 보드
pt_br: Painel de moedas
ru: Табло валют
tr: Para Birimi Panosu
uk: Табло валют
zh_hans: 货币看板
zh_hant: 貨幣看板

# widgetCalculatorDetail
source: A little calculator for a world of currencies
de: Ein kleiner Rechner für eine Welt voller Währungen
es: Una pequeña calculadora para un mundo de monedas
et: Väike kalkulaator maailma valuutade jaoks
fr: Une petite calculatrice pour un monde de devises
it: Una piccola calcolatrice per un mondo di valute
ja: 世界の通貨を小さな計算機で
ko: 세계의 통화를 위한 작은 계산기
pt_br: Uma pequena calculadora para um mundo de moedas
ru: Маленький калькулятор для мира валют
tr: Para birimleri dünyası için küçük bir hesaplayıcı
uk: Маленький калькулятор для світу валют
zh_hans: 小小计算器，换算世界货币
zh_hant: 小小計算機，換算世界貨幣

# widgetCalculatorTitle
source: Currency Calculator
de: Währungsrechner
es: Calculadora de monedas
et: Valuutakalkulaator
fr: Calculatrice de devises
it: Calcolatrice valutaria
ja: 通貨計算機
ko: 통화 계산기
pt_br: Calculadora de moedas
ru: Валютный калькулятор
tr: Para Birimi Hesaplayıcı
uk: Валютний калькулятор
zh_hans: 货币计算器
zh_hant: 貨幣計算機

# widgetCashDetail
source: Tap a banknote to know what it’s worth
de: Tippe auf eine Banknote, um ihren Wert zu erfahren
es: Toca un billete para saber cuánto vale
et: Puuduta rahatähte, et näha selle väärtust
fr: Touche un billet pour connaître sa valeur
it: Tocca una banconota per sapere quanto vale
ja: 紙幣をタップして価値を確認
ko: 지폐를 탭하여 가치를 확인하세요
pt_br: Toque em uma nota para saber quanto ela vale
ru: Нажмите банкноту, чтобы узнать её стоимость
tr: Değerini öğrenmek için bir banknota dokunun
uk: Торкніться банкноти, щоб дізнатися її вартість
zh_hans: 轻点纸币以了解价值
zh_hant: 點一下紙鈔以了解價值

# widgetCashTitle
source: Know Your Cash
de: Bargeld verstehen
es: Conoce tu efectivo
et: Sularaha väärtus
fr: La valeur de tes billets
it: Il valore dei contanti
ja: 現金の価値
ko: 현금 가치
pt_br: Conheça seu dinheiro
ru: Ваши наличные
tr: Nakit Değerini Bil
uk: Ваша готівка
zh_hans: 现金价值
zh_hant: 現金價值

# widgetMentalDetail
source: A simple rule for the prices around you
de: Eine einfache Regel für die Preise um dich herum
es: Una regla sencilla para los precios de tu entorno
et: Lihtne võte hindade kiireks arvutamiseks
fr: Une règle simple pour les prix autour de toi
it: Una regola semplice per i prezzi intorno a te
ja: 身近な価格をシンプルなルールで
ko: 주변 가격을 빠르게 어림하는 간단한 규칙
pt_br: Uma regra simples para os preços ao seu redor
ru: Простое правило для цен вокруг вас
tr: Çevrenizdeki fiyatlar için basit bir kural
uk: Просте правило для цін навколо вас
zh_hans: 用简单规则估算身边的价格
zh_hant: 用簡單規則估算身邊的價格

# widgetMentalTitle
source: Mental Math
de: Kopfrechnen
es: Cálculo mental
et: Peastarvutus
fr: Calcul mental
it: Calcolo mentale
ja: 暗算
ko: 암산
pt_br: Cálculo mental
ru: Счёт в уме
tr: Zihinden Hesap
uk: Усний рахунок
zh_hans: 心算
zh_hant: 心算

# widgetPocketDetail
source: A useful conversion, always in your pocket
de: Eine nützliche Umrechnung, immer in deiner Tasche
es: Una conversión útil, siempre en tu bolsillo
et: Kasulik teisendus, alati taskus
fr: Une conversion utile, toujours dans ta poche
it: Una conversione utile, sempre in tasca
ja: 便利な換算を、いつもポケットに
ko: 유용한 환산을 언제나 주머니에
pt_br: Uma conversão útil, sempre no seu bolso
ru: Полезная конвертация всегда в кармане
tr: Kullanışlı bir çevirme, hep cebinizde
uk: Корисна конвертація завжди в кишені
zh_hans: 实用换算，随时装进口袋
zh_hant: 實用換算，隨時裝進口袋

# widgetPocketTitle
source: Pocket Rate
de: Kurs für unterwegs
es: Cambio de bolsillo
et: Taskukurss
fr: Taux de poche
it: Cambio tascabile
ja: ポケットレート
ko: 포켓 환율
pt_br: Câmbio de bolso
ru: Курс в кармане
tr: Cep Kuru
uk: Курс у кишені
zh_hans: 口袋汇率
zh_hant: 口袋匯率

# widgetQuickDetail
source: Your favorite currency symbol, on your Lock Screen
de: Dein Lieblingswährungssymbol auf deinem Sperrbildschirm
es: Tu símbolo de moneda favorito en tu pantalla de bloqueo
et: Sinu lemmikvaluuta sümbol lukustuskuval
fr: Ton symbole de devise préféré sur ton écran verrouillé
it: Il tuo simbolo di valuta preferito sulla schermata di blocco
ja: お気に入りの通貨記号をロック画面に
ko: 좋아하는 통화 기호를 잠금 화면에
pt_br: Seu símbolo de moeda favorito na Tela Bloqueada
ru: Любимый символ валюты на экране блокировки
tr: Favori para birimi sembolünüz Kilitli Ekranınızda
uk: Улюблений символ валюти на замкненому екрані
zh_hans: 将喜爱的货币符号放在锁定屏幕上
zh_hant: 將喜愛的貨幣符號放在鎖定畫面上

# widgetQuickTitle
source: Currency Icon
de: Währungssymbol
es: Icono de moneda
et: Valuutaikoon
fr: Icône de devise
it: Icona valuta
ja: 通貨アイコン
ko: 통화 아이콘
pt_br: Ícone de moeda
ru: Значок валюты
tr: Para Birimi Simgesi
uk: Значок валюти
zh_hans: 货币图标
zh_hant: 貨幣圖示
